Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/okm:n_saamelaisopetuksen_kehittamistyoryhma_aloittaa_tyonsa_inarissa.html.tmx
Source language: fin
Languages: smn

source: OKM:n saamelaisopetuksen kehittämistyöryhmä aloittaa työnsä Inarissa
smn: Máttááttâs- já kulttuurministeriö sämimáttááttâs ovdedempargojuávkku porgâškuát Anarist

source: Opetusministeri Li Andersson ja tiede- ja kulttuuriministeri Hanna Kosonen ovat asettaneet saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän.
smn: Máttááttâsminister Li Andersson já tieđâ- já kulttuurminister Hanna Kosonen lává asâttâm sämikielâi já sämikielâlii máttááttâs ovdedempargojuávhu.

source: Työryhmän tehtävänä on tarkastella saamenkielisen varhaiskasvatuksen, kulttuuri- ja kielipesätoiminnan, saamelaisopetuksen ja -koulutuksen tilaa yhtenä kokonaisuutena.
smn: Pargojuávhu pargon lii tarkkuđ sämikielâlii arâšoddâdem, kulttuur- já kielâpiervâltooimâ, sämimáttááttâs já -škovlim tile ohtân olesvuottân.

source: Työryhmä kokoontuu ensimmäisen kerran Inarissa maaliskuun 11. päivänä.
smn: Pargojuávkku čokkân vuossâmuu tove Anarist njuhčâmáánu 11. peeivi.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio pitää työryhmän asettamista merkittävänä asiana ja sille asetettuja tehtäviä tärkeinä.
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio ana pargojuávhu asâttem merhâšittee äššin já toos asâttum pargoid tergâdin.

source: – On todella tärkeää, että varhaiskasvatusta, opetusta ja koulutusta katsotaan yhtenä valtakunnallisena kokonaisuutena ja saamelaisopetukselle aletaan rakentaa pysyvää perustaa myös saamelaisten kotiseutualueen ulkopuolella, sanoo Sanila-Aikio.
smn: – Lii tuođâi tehálâš, ete arâšoddâdem, máttááttâs já škovlim tárkkojeh ohtân väldikodálâš olesvuottân já sämimáttááttâsân rähtiškyettih pissoo vuáđu meid sämmilij päikkikuávlu ulguubeln, iätá Sanila-Aikio.

source: ”Koska saamelaisten kielelliset oikeudet on määritelty lainsäädännössä saamelaisten kotiseutualueella ja sen ulkopuolella eritasoisina, on tarpeellista tarkastella saamelaisopetuksen tilannetta yhtenä kokonaisuutena valtakunnallisesti ja kaikilla kouluasteilla”, todetaan asettamispäätöksessä.
smn: ”Ko sämmilij kielâliih vuoigâdvuođah láá miäruštâllum lahâaasâtmist sämmilij päikkikuávlust já ton ulguubeln sierâ taasijn, te lii tárbu tarkkuđ sämimáttááttâs tile ohtân olesvuottân väldikodálávt já puoh škovlimtaasijn.

source: Työryhmän tehtävänä on tehdä tarvittavat esitykset:
smn: ”, pahuduvvoo asâttemmiärádâsâst.

source: Saamen kielten ja saamenkielisen opetuksen ja koulutuksen kehittämiseksi sekä saatavuuden vahvistamiseksi koko maassa, ja opetushenkilöstön saatavuuden vahvistamiseksi;
smn: Pargojuávhu pargon lii toohâđ tárbulijd iävtuttâsâid:

source: Saamenkielisen varahaiskasvatuksen ja saamelaisten kulttuuri- ja kielipesätoiminnan kehittämiseksi ja saatavuuden vahvistamiseksi sekä varhaiskasvatushenkilöstön saatavuuden vahvistamiseksi;
smn: Sämikielâi já sämikielâlii máttááttâs já škovlim oovdedmân sehe finnim naanoodmân oles enâmist, já máttááttâspargovievâ finnim naanoodmân;

source: Saamenkielisen oppimateriaalin saatavuuden turvaamiseksi;
smn: Sämikielâlii arâšoddâdem já sämmilij kulttuur- já kielâpiervâltooimâ oovdedmân já finnim naanoodmân sehe arâšoddâdempargovievâ finnim naanoodmân;

source: Saamen kielten, saamelaisten historian ja kulttuurin tunnettavuuden lisäämiseksi erityisesti kouluopetuksessa;
smn: Sämikielâlii oppâmateriaal finnim turviimân;

source: Pohjoismaisen kouluyhteistyön vahvistamiseksi saamelaisopetuksessa, ja
smn: Sämikielâi , sämmilij historjá já kulttuur tubdâm lasseetmân eromâšávt škovlâmáttááttâsâst;

source: Saamenkielisten sosiaali- ja terveysalan henkilöstön saatavuuden turvaamiseksi ja koulutustarpeiden ennakoimiseksi.
smn: Tave-eennâmlii škovlâoovtâstpargo naanoodmân sämimáttááttâsâst, já

source: Opetus ja kulttuuriministeriö on nimennyt työryhmän puheenjohtajaksi johtaja Tiina Silanderin opetus- ja kulttuuriministeriöstä ja jäseniksi seuraavat henkilöt: opetusneuvos Anna Mikander, projektisuunnittelija Erno Hyvönen ja erikoissuunnittelija Mikko Cortes-Tellez opetus- ja kulttuuriministeriö, hallitussihteeri Maija lles oikeusministeriö, opetusneuvos Leena Nissilä Opetushallitus, sivistystoimen ylitarkastaja Kari Torikka Lapin aluehallintovirasto, koulutussihteeri Ulla Aikio-Puoskari ja kieliturvasihteeri Anne-Kirste Aikio Saamelaiskäräjät, erityisasiantuntija Jarkko Lahtinen Suomen Kuntaliitto, rehtori Eeva-Liisa Rasmus-Moilanen Saamelaisalueen koulutuskeskus, Sinikka Labba Enontekiön kunta, sivistysjohtaja likka Korhonen Inarin kunta, sivistystoimenjohtaja Anne Onnela Sodankylän kunta, sivistystoimenjohtaja-rehtori Laura Arola Utsjoen kunta, päiväkodin johtaja Eija Salmi Oulun kaupunki, palvelualuepäällikkö Kai Väistö Rovaniemen kaupunki ja yliopistonlehtori Marja-Liisa Olthuis Oulun yliopisto.
smn: Sämikielâlij sosiaal- já tiervâsvuođâsyergi pargovievâ finnim turviimân já škovlimtáárbui muuneedmân.

source: Työryhmän asiantuntijasihteerinä toimivat saamen etäopetushankkeen koordinaattori Arla Magga ja saamen kielipesäohjaaja Petra Kuuva Saamelaiskäräjiltä sekä opetusneuvos Susanna Rajala Opetushallituksesta.
smn: Máttááttâs- já kulttuurministeriö lii nomâttâm pargojuávhu saavâjođetteijen jođetteijee Tiina Silander máttááttâs- já kulttuurministeriöst já jesânin čuávuváid ulmuid: máttááttâsneuvos Anna Mikander, proojeektvuávájeijee Erno Hyvönen já sierânâsvuávájeijee Mikko Cortes-Tellez máttááttâs- já kulttuurministeriö, haldâttâsčällee Maija lles riehtiministeriö, máttááttâsneuvos Leena Nissilä Máttááttâshaldâttâs, čuovviittâstooimâ pajetärhisteijee Kari Torikka Laapi kuávluhaldâttâhvirgádâh, škovlimčällee Ulla Aikio-Puoskari já kielâtorvočällee Anne-Kirste Aikio Sämitigge, sierânâsäššitobdee Jarkko Lahtinen Suomâ Kieldâlitto, rehtor Eeva-Liisa Rasmus-Moilanen Säämi máttááttâskuávdáš, Sinikka Labba Iänuduv kieldâ, čuovviittâshovdâ Ilkka Korhonen Aanaar kieldâ, čuovviittâstoimâjođetteijee Anne Onnela Suáđigil kieldâ, čuovviittâstoimâjođetteijee-rehtor Laura Arola Ucjuv kieldâ, peivikiäju jođetteijee Eija Salmi Oulu kaavpug, palvâlemkuávluhovdâ Kai Väistö Ruávinjaargâ kaavpug já ollâopâttuv lehtor Marja-Liisa Olthuis Oulu ollâopâttâh.

source: Työryhmä kokoontuu ensimmäisen kerran Inarissa Sajoksessa maaliskuun 11. päivänä.
smn: Pargojuávhu äššitobdeečällen tuáimih säämi káidusmáttááttâshaavâ koordinaattor Arla Magga já säämi kielâpiervâlstivrejeijee Petra Kuuva Sämitiggeest sehe máttááttâsneuvos Susanna Rajala Máttááttâshaldâttâsâst.

source: Lisätietoja:
smn: Pargojuávkku čokkân vuossâmuu tove Anarist Sajosist njuhčâmáánu 11. peeivi.

source: Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi
smn: Lasetiäđuh:

source: Ánne-Kirste Aikio, anne-kirste.aikio(at)samediggi.fi
smn: Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi

source: Arla Magga, arla.magga(at)samediggi.fi
smn: Ánne-Kirste Aikio, anne-kirste.aikio(at)samediggi.fi

source: Petra Kuuva, petra.kuuva(at)samediggi.fi
smn: Arla Magga, arla.magga(at)samediggi.fi
